// events-data.js

const events = [
  { date: "2004-01-01", title: "საგზაო ფონდი", slug: "2004-01-01",

    description: 
    `საგზაო ფონდის სამმართველოს გაუუქმდა გადასახადების აკრეფის ფუნქცია.
    საგზაო დეპარტამენტი ეკონომიკური განვითარების სამინისტროს სტრუქტურულ ერთეულად გარდაიქმნა. 
    საგზაო ფონდის შევსების ძირითადი წყაროები იყო ბენზინის აქციზიდან მიღებული 30 პროცენტი, საქართველოში ავტოსატრანსპორტო საშუალების შემოსვლის გადასახადი, 
    ზენორმატიული დატვირთვის გადასახადი და გვირაბიდან მიღებული შემოსავლები. გადასახადების აკრეფის ფუნქცია ფინანსთა სამინისტროს საგადასახადო დეპარტამენტმა შეითავსა. 
    სტრუქტურული ცვლილებები კორუფციასთან ბრძოლის და სახელმწიფო გადასახადების აკრეფის ერთ-ერთ ეფექტურ საშუალებად მიიჩნეოდა. 
    საგზაო ფონდიდან მიღებული შემოსავლები გზების რეაბილიტაციისთვის გამოიყოფოდა.`, 
    category: "news", image: "https://formulanews.ge/uploads_script3/articles/2021/10/02/wckntgcxcxt43pr.jpg",
    imageCaption: 'ფოტო: <a href="https://www.georgien.bilder-album.com/Georgien_Fotos-act-displayimage-album-1-pos-380.html" target="_blank">ფორმულა</a>',
    source: {
      name: "24 საათი #185 (734), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/40254/1/24Saati_2004_N185%28734%29.pdf"
    }
  },

  { date: "2004-01-04", title: "სიცოცხლის გზაჯვარედინზე", slug: "2004-01-04",
    description: `გაზრდილი საგზაო შეჯახებების ფონზე, ჟურნალისტი ექსპერიმენტის სახით, აკვირდება რამდენიმე მნიშვნელოვან სატრანსპორტო კვანძზე ფეხმავალთა გადაადგილებას. 
    პასუხისმგებლობის მნიშვნელოვან წილს იგი ფეხით მოსიარულეებს აკისრებს, რადგან "ადამიანები უშიშრად კვეთენ გზას და არაფერად აგდებენ
    მანქანების სრბოლას". თუმცა, ნათლად იკვეთება ისიც, როგორ უწევთ ადამიანებს საკუთარი სხეულით, საჯარო სივრცეზე გარკვეული კონტროლის დამყარება და გზის გაკვალვა. ეს კი,
    ხშირად, უდიდესი რისკის ფასად - "მეჩქარება, სად მცალია გადასასვლელი ვეძებო".
    <br>პოსტრევოლუციურ თბილისში, ურბანული მობილობისა და საჯარო სივრცის ამ მიკროსურათის შექმნაში მნიშვნელოვან როლს თამაშობს ქუჩის დიზაინი, ინფრასტრუქტურის ხარისხი და 
    საჯარო ინსტიტუტები <blockquote>იქვე მდგარი პოლიელი გზის დამრღვევთ სრულიად არ აქცევს ყურადღებას [...] არც შუქნიშანი მუშაობდა, მიწისქვეშა გადასასვლელის 
    კიბეები ჩაბნელებული, ხოლო ასფალტზე ღერძულა და კვეთილი ხაზებიც წაშლილი იყო, მოქალაქენი კი, მიუხედავად საშიშროებისა, მანქანებს შორის გზას მიიკვლევდნენ.</blockquote>`, 
    category: "article", 
    source: {
      name: "საქართველოს რესპუბლიკა #2 (4731), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/12622/1/SakartvelosRespublika_2004_N2.pdf"
    }
  },

  { date: "2004-01-05", title: "საპრეზიდენტო არჩევნები", slug: "2004-01-04",
    description: `2003 წლის ნოემბერში, საქართველოს მაშინდელი პრეზიდენტის, ედუარდ შევარდნაძის გადადგომით, შედგა ე.წ. "ვარდების რევოლუცია". 
    2004 წლის 4 იანვრის საპრეზიდენტო არჩევნებში, მიხეილ სააკაშვილმა ხმათა 96% აიღო და საქართველოს მესამე პრეზიდენტი გახდა. როგორც მისი პრეზიდენტობის მომდევნო 
    წლებში გამოჩნდა, სააკაშვილის მმართველობამ და პირადად მისმა პერსონამ, დიდი ზეგავლენა იქონია საქართველოს ქალაქების განვითარებისა 
    და [ურბანული] მობილობის მართვის კუთხით. 
    რევოლუციის ერთ-ერთ თვალსაჩინო სიმბოლოდ, საქალაქთაშორისო ავტობუსით, მხარდამჭერებთან ერთად, წალენჯიხიდან თბილისში ჩამოსული მიხეილ სააკაშვილის 
    ეს კადრებიც იქცა.`, 
    category: "event", video: "https://www.youtube.com/embed/RW-Rfapzim0?si=Op9Cbac_rhjRadS6",
    source: {
      name: "საქართველოს რესპუბლიკა #3 (4732), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/12623/1/SakartvelosRespublika_2004_N3.pdf"
    }
  },

  { date: "2004-01-06", title: "თბილისის საკრებულო", slug: "2004-01-06",
    description: 
    `თბილისის საკრებულოს თავმჯდომარედ, მიხეილ სააკაშვილის ნაცვლად, ზაზა ბეგაშვილი აირჩიეს. 
    ზაზა ბეგაშვილზე <a class="in_text_source" href="https://for.ge/view/16598/rogor-gamdidrda-zaza-begaSvili.html" target="_blank">არსებობს ცნობები</a> რომ, 
    ფლობდა #6 სამარშრუტო ხაზს, რომელზეც, ერთ-ერთი ჟურნალისტური დაკვირვებით, 7-ის ნაცვლად, 32 ავტომანქანა მოძრაობდა
    <a class="in_text_source" href="https://dspace.nplg.gov.ge/bitstream/1234/40253/1/24Saati_2004_N184%28733%29.pdf" target="_blank">(24 საათი, #184)</a>
    და მხოლოდ მათ ჰქონდათ ცენტრალურ ქუჩებზე (მაგ. აღმაშენებლის გამზირი) გავლის უფლება, მაშინ როცა მისი კონკურენტები იძულებული იყვნენ პარალელური ქუჩებით 
    ესარგებლათ.`, 
    category: "news", image: "https://iverieli.nplg.gov.ge/bitstream/1234/454712/1/Valeri-Grigalashvili-106.jpg", 
    imageCaption: 'ფოტო: <a href="https://dspace.nplg.gov.ge/handle/1234/454712/" target="_blank">ვალერი გრიგალაშვილი</a>',
    source: {
      name: "რადიო თავისუფლება, 6 იანვარი 2004",
      url: "https://www.radiotavisupleba.ge/a/1532938.html"
    }
  },

  { date: "2004-01-07", title: "თბილისი - საცობიანი ქუჩების ქალაქი", slug: "2004-01-07",
    description: 
    `საცობების პრობლემა 2004 წლის დასაწყისშიც აქტუალური იყო და გამომწვევ მიზეზებად მრავალი ფაქტორი სახელდებოდა. 
    მათ შორის, გამორთული შუქნიშნები, სამარშრუტო ტაქსებით გადატვირთულობა და  სახიფათო მანევრი, ავტოინსპექტორების  კვალიფიკაცია, 
    გარემოვაჭრეების მიერ დაკავებული საჯარო სივრცე და ვიწრო ქუჩები. როგორც თბილისის საგზაო პოლიციის სამმართველოს უფროსი, გია ბერაძე ამბობს
    <blockquote>ქალაქის ქუჩები გაუმტარი გახდა. ყველამ ვიცით, როდის გაკეთდა ეს გზები [...] თბილისში 140 000 მანქანა არის რეგისტრირებული [...] ქუჩებში ცალმხრივი მოძრაობა დაწესდება. 
    ეს უპირველესად ეხება ვარაზისხევს, კოსტავას, მელიქიშვილის, საბურთალოს ქუჩებს</blockquote>`, 
    category: "article", image: 'https://raw.githubusercontent.com/gkankia/The-History-of-Urban-Mobility-Governance-in-Tbilisi/refs/heads/main/img/%E1%83%99%E1%83%95%E1%83%98%E1%83%A0%E1%83%98%E1%83%A1%20%E1%83%9E%E1%83%90%E1%83%9A%E1%83%98%E1%83%A2%E1%83%A0%E1%83%90%20-3%202004.png', 
    source: {
      name: "კვირის პალიტრა #1 (462), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/16516/1/KvirisPalitra_2004_N01.pdf"
    }
  },

  { date: "2004-01-11", title: "მეტროპოლიტენის მუშაკთა დღე", slug: "2004-01-11",
    description: 
    `11 იანვარს მეტროპოლიტენის მუშაკთა დღე აღინიშნება. ამ დღეს, 1966 წელს, თბილისის მეტროპოლიტენის ექვსი სადგური გაიხსნა და პირველი მგზავრებიც მიიღო. 
    მაშინ, გაზეთ <a class="in_text_source" href="https://dspace.nplg.gov.ge/bitstream/1234/423260/1/Komunisti_1966_N8.pdf" target="_blank">"კომუნისტში" (#8, 1966)</a>
     კონსტანტინე გამსახურდიას წერილი გამოჩნდა, რომელშიც იგი საბჭოთა ხელისუფლებას "დიდებას და პატივს" მიაგებდა, "ამ დიდი საქმის წარმატებით წარმართვის გამო".
    <br>პოსტსაბჭოთა ტრანზიციის წლები მეტროზეც აისახა. ურბანული მობილობის გარდა, პოლიტიკურ-ეკონომიკური კრიზისების კვალდაკვალ, მეტროს ინფრასტრუქტურამ დამსაქმებლის 
    ფუნქციაც შეითავსა. მგზავრების მაღალი მიზიდულობის გამო, მეტროსადგურები გარევაჭრობისთვის ხელსაყრელ პირობებს ქმნიდა და ათასობით ოჯახის შემოსავლის წყაროდ იქცა.
    <br>მომდევნო წლებში, მეტროსა და სხვა საჯარო სივრცეში ვაჭრობის აკრძალვის მცდელობა მრავალ ხელისუფალს ჰქონდა და ძირითადად, მათი მცდელობა 'ქალაქის იერსახის დამახინჯების' არგუმენტს ემყარებოდა.
    ელექტროენერგიის ხშირი გათიშვის მიუხედავად, მეტროპოლიტენი ღამის 1 საათამდე მუშაობდა, თუმცა თანამშრომელთა სამუშაო პირობები განსაკუთრებით რთული იყო.
    მეტროს მემანქანის, გოჩა ჩიტიშვილის თქმით <blockquote>ადამიანს, რომელიც თითქმის მთელ ცხოვრებას მიწის ქვეშ ატარებს, კარგი დასვენება სჭირდება, 
    თუმცა დღეს ეს უკვე შეუძლებელია [...] გარდა იმისა, რომ მატარებელს ვმართავთ, დაძაბულები ვართ, რომ მგზავრები უსაფრთხოდ შევიდნენ და გამოვიდნენ ვაგონებიდან [...] 
    ჩვენ ისეთი სამუშაო გვაქვს, რომ 55 წლის ასაკში პენსიაში უნდა გავდიოდეთ, თუმცა 14 ლარზე ცხოვრება შეუძლებელია...</blockquote>`, 
    category: "article", video: "https://www.youtube.com/embed/JNqtB_0HvsQ?si=L8bdqHiGeb9NAGaJ", 
    source: {
      name: "24 საათი #8 (557), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/39917/1/24Saati_2004_N8%28557%29.pdf"
    }
  },

  { date: "2004-01-19", title: "ინტერვიუ ვანო ზოდელავასთან", slug: "2004-01-19",
    description: `თბილისის მაშინდელი მერი ქალაქის გამოწვევად 250 მლნ ლარით გარღვეული მუნიციპალური ბიუჯეტის კვალდაკვალ, ენერგეტიკულ და სატრანსპორტო პრობლემებსაც მიიჩნევდა 
    და არაერთი ახალი ობიექტის მშენებლობის დაპირებას იძლეოდა: <blockquote>უპირველესად, მეტროსადგურ 'უნივერსიტეტის' მშენებლობას ვგულისხმობ [...] 
    სამარშრუტო ტაქსების რაოდენობა შემცირდება, გაიხსნება რუსთაველის გამზირის პარალელური ძნელაძის ქუჩა, დიდუბის რაიონში ესტაკადის მშენებლობის დაწყებას ვაპირებთ.</blockquote>`, 
    category: "article", image: "https://raw.githubusercontent.com/gkankia/The-History-of-Urban-Mobility-Governance-in-Tbilisi/refs/heads/main/img/%E1%83%95%E1%83%90%E1%83%9C%E1%83%9D%20%E1%83%96%E1%83%9D%E1%83%93%E1%83%94%E1%83%9A%E1%83%90%E1%83%95%E1%83%90%202004.png", 
    source: {
      name: "კვირის პალიტრა #3 (464), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/16518/1/KvirisPalitra_2004_N03.pdf"
    }
  },

  { date: "2004-01-23", title: "ძალაუფლება მიწის ქვეშ", slug: "2004-01-23",
    description: 
    `პოსტსაბჭოთა ტრანზიციის სოციალური და ეკონომიკური თავისებურებები მკაფიოდ აისახა მეტროს ყოველდღიურ ცხოვრებაზეც. გადაადგილების გარდა, მეტრო ჩამოყალიბდა 
    საჯარო სივრცედ, სადაც სხვადასხვა სოციალური ჯგუფი და ინტერესი იკვეთებოდა. ამ ინტერესთა მართვა, მეტწილად, არალეგალური, ან არაფორმალური გზებით ხდებოდა 
    და პირველ რიგში, სხვადასხვა ტიპის ეკონომიკურ ტრანზაქციას გულისხმობდა. 
    გარემოვაჭრეებთან ერთად, საკუთრივ მეტროს შიგნითაც, მრავალმა ადამიანმა აღმოაჩინა თვითგადარჩენის შესაძლებლობა. 
    მეტროს "ყოველდღიური ბინადრები" ებმებოდნენ არაფორმალური და კორუფციული გარიგებების სრულ ჯაჭვში. საღამოს 7 საათამდე მეტროში ვაჭრობა ოფიციალურად აკრძალული იყო. 
    საღამოს საათებში, მეტროში მგზავრების ნაკადი საგრძნობლად იკლებდა. ამ დროს, მეტროთი ძირითადად "მთვრალები, კახპები და უკიდურესად გაჭირვებულები 
    მგზავრობდნენ და ისინი რაიმეს შეძენას არ აპირებდნენ." ხელზე მოვაჭრეებმა იპოვეს გამოსავალი რათა დღის განმავლობაშიც შეძლებოდათ მგზავრებისთვის 
    სხვადასხვა პროდუქტის შეთავაზება - საღეჭი რეზინებით დაწყებული, კბილის ჯაგრისებით და საეკლესიო კალენდრით დამთავრებული. 
    ისინი ყოველდღიურად, საკუთარი მონაგარიდან, 2 ლარამდე, მეტროს 'სპეცებს' - დაცვის სამსახურის წარმომადგენლებს - უტოვებდნენ. სანაცვლოდ, 'სპეცები', მათ ვაჭრობაში ხელს არ უშლიდნენ. 
    უფრო მეტიც, ისინი მოვაჭრეებთან თანამშრომლობდნენ კიდეც და მეტროში "ახალი სახეების", ანუ პოტენციური კონკურენტების აღმოჩენასა და 'განეიტრალებაში' ეხმარებოდნენ. 
    'სპეცების' ოფიციალური ანაზღაურება თვეში 70 ლარს შეადგენდა. მათთან შედარებით, ხელზე მოვაჭრეები, თვიურად, უფრო მეტს 
    გამოიმუშავედნენ - დღეში მათი მოგება 6-10 ლარის ფარგლებში მერყეობდა.
    გარდა ამისა, მოვაჭრეები, სამ ზონად იყოფდნენ მეტროს პირველ ხაზს და ერთმანეთს, რიგ-რიგობით ენაცვლებოდნენ, ორივე მიმართულებით.
    <br>თბილისის მეტროში არსებული სოციო-სივრცითი და დროითი კავშირები, ინფრასტრუქტურა, არაფორმალური გარიგებები და წვრილმანი კორუფცია ქმნიდა ურბანული მობილობის 
    პოსტსოციალისტურ [და პოსტრევოლუციურ] ჰიბრიდს.`, 
    category: "article", image: 'https://raw.githubusercontent.com/gkankia/The-History-of-Urban-Mobility-Governance-in-Tbilisi/refs/heads/main/img/metro%20vendors.png', 
    source: {
      name: "24 საათი #18 (567), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/39938/1/24Saati_2004_N18%28567%29.pdf"
    }
  },

  { date: "2004-01-25", title: "მიხეილ სააკაშვილის ინაუგურაცია", slug: "2004-01-25",
    description: `4 იანვრის საპრეზიდენტო არჩევნებში გამარჯვების შემდეგ, მიხეილ სააკაშვილის ინაუგურაცია პარლამენტის შენობის წინ, რუსთაველის გამზირზე ჩატარდა. 
    საპრეზიდენტო სიტყვის შესავალში, მიხეილ სააკაშვილი თბილისის მთავარ გამზირს ერის კოლექტიური მეხსიერების სივრცედ აღწერს: 
    <blockquote>ეს არის ადგილი, სადაც საქართველოსთვის თავდადებული გმირები თავს სწირავდნენ [...] აქ დაეცნენ იუნკერები, [...] აქ დაიღუპნენ გმირები, რომლებიც იბრძოდნენ
    საქართველოს დამოუკიდებლობისთვის 1989 წლის 9 აპრილს [...] თხუთმეტწამიანი დუმილით მივაგოთ პატივი მათ ხსოვნას.</blockquote>`, 
    category: "event", image: "https://dspace.nplg.gov.ge/bitstream/1234/147161/1/Mikheil_Saakashvili%20%2810%29.jpg", 
    imageCaption: 'ფოტო: <a href="https://dspace.nplg.gov.ge/handle/1234/147161" target="_blank">ელეფთერ ლაფაჩი</a>',
    source:
      {
        name: "24 საათი #20 (569), 2004",
        url: "https://dspace.nplg.gov.ge/bitstream/1234/39945/1/24Saati_2004_N20%28569%29.pdf"
      },
  },

  { date: "2004-01-26", title: "ერთი რევოლუცია 'მარშრუტკებსაც' სჭირდება", slug: "2004-01-26",
    description: `მუნიციპალური სატრანსპორტო ინფრასტრუქტურის გაპარტახების კვალდაკვალ, პოსტსაბჭოთა ტრანზიციის ადრეულ წლებში, 
    'მარშრუტკები' ქალაქში სწრაფად გადაადგილების ერთადერთ, შედარებით ხელმისაწვდომ საშუალებად ჩამოყალიბდა. ამას თავისი მიზეზიც ჰქონდა. ელექტრო ენერგიით შეზღუდული 
    მომარაგების პირობებში, მოძველებული ტროლეიბუსების, შეზღუდული დაფარულობის ტრამვაისა თუ მეტროს და ფაქტობრივად, არარსებული ავტობუსების პარკის ფონზე, სწორედ 
    'მარშრუტკა' სთავაზობდა მგზავრებს მეტნაკლებად მისაღებ სერვისს.
    <br>სისტემა ნახევრად ფორმალური იყო და სოციალური კავშირების სრულ ჯაჭვს ქმნიდა. არსებობდა პირობითი გაჩერებები - "რომ გადახვალ, გააჩერე". 
    მათ სამუშაო განრიგს საწყის პუნქტზე მგზავრების რაოდენობა განსაზღვრავდა. 'მარშრუტკით' მგზავრობისას გაჩნდა სოციალური ზრუნვის ერთგვარი ფენომენი - "შენი გადახდილია!" 
    რომელიც, დაუწერელი სოციალური კონტრაქტით, პირველ რიგში, იმას ეკისრებოდა, ვინც პირველი ჩავიდოდა. 
    განმეორებითი შეხვედრის შემთხვევაში, აუცილებელი იყო 'ვალის დაბრუნება'. პოსტსაბჭოთა ტრანზიციის პირობებში, როდესაც სოციალური და ეკონომიკური კრიზისი მთელ ქვეყანას 
    შეეხო, მობილობის არაფორმალური ინფრასტრუქტურა, კოლექტიური ზრუნვის რეპროდუქციას სივრცედაც ჩამოყალიბდა.
    <br>ტრანსპორტის სოციალური მნიშვნელობის ფონზე, 'მარშრუტკების' გაზრდილი რიცხვი ქალაქში ქუჩების გადატვრითულობის მიზეზიც იყო და საგზაო უსაფრთხოების მხრივ, მნიშვნელოვან
    გამოწვევას წარმოადგენდა. სხვადასხვა დათვლებით, 2004 წლისთვის, თბილისში, ყოველდღიურად, 220-მდე სამაშრუტო ხაზზე 3200-დან 5000-მდე 'მარშრუტკა' მოძრაობდა. 
   'მარშრუტკებს' ძირითადად, მძღოლები ფლობდნენ, რომლებიც, ზედამხედველობის არარსებობის პირობებში, ერთმანეთს ველურ კონკურენციას მაღალი სიჩქარითა
    და რაც შეიძლება მეტი მგზავრის გადაეყვანით უწევდნენ <blockquote>გგონიათ ბევრი მრჩება?[...] დღეში 5 ლარი თუ მივიტანე სახლში მადლობა უნდა ვთქვა. 
    კიდევ მეტყვიან, - მარშრუტკაში სკამები რატომ ჩაამატეო, - აბა რა ვქნა?!</blockquote>
    <p>ამასთან, კორუფციული სქემებით, "სამარშრუტო ხაზები, რომლებიც, წესით მუნიციპალური საკუთრება უნდა იყოს", კერძო მესაკუთრეების ხელში აღმოჩნდა. ხაზის მეპატრონეები, 
    რომლებიც ხშირად, მაღალი თანამდებობის პირებიც იყვნენ, გადასახადს 'მარშრუტკის' მძღოლებისგან იღებდნენ <blockquote>საგზაო ბარათი - ყოველდღე 7 ლარი, ფირმის უფროსს 
    დღეში - 5 ლარი, ყოველთვე ბიუჯეტში - 50 ლარი; კიდევ კარგი პოლიციამ მაინც ცოტა დაგვანება თავი, თორემ დღეში, სულ ცოტა, 5 ლარი მაგათ ჯიბეში მიდიოდა...</blockquote>
    <p>მოგების მაქსიმიზაციის მიზნით, სამარშრუტო ხაზები, ძირითადად, მაღალი მგზავრთნაკადის მონაკვეთებზე იყო გადანაწილებული. ეს გარემოება, ცენტრალური ქუჩების 
    გადატვირთულობასთან ერთად, დამატებით, სოციალური და სივრცითი უთანასწორობის ერთ-ერთი განმაპირობებელი ფაქტორიც იყო
    <blockquote>ერთი გარეუბნიდან მეორეში რომ მიხვიდე, მაინც და მაინც რუსთაველის გამზირი რატომ უნდა გაიარო?</blockquote>
    <p>მუნიციპალიტეტში მიაჩნდათ, რომ აუცილებელი იყო სისტემის ოპტიმიზაცია, რომელიც ცენტრალური ქუჩებიდან უნდა დაწყებულიყო დუბლირებული მარშრუტების შემცირებითა და 
    გაჩერებების ორგანიზებით. ირაკლი როსტომაშვილის თქმით, სამომავლოდ, ქალაქში სატრანსპორტო მოძრაობის გაუმჯოსებისთვის, "განივი კვეთებისა და რამდენიმე ხიდის გაკეთებაა აუცილებელი".
    რეფორმები იგეგმებოდა ტრანსპორტისა და კომუნიკაციის სამინისტროშიც...
    <br><a class="in_text_source" href="http://www.nplg.gov.ge/bios/ka/00003042/" target="_blank">ირაკლი როსტომაშვილის ბიოგრაფია</a></p>`, 
    category: "article", image: "https://www.georgien.bilder-album.com/albums/userpics/10001/normal_tbilissi-bahnhof_01.jpg", 
    imageCaption: 'ფოტო: <a href="https://www.georgien.bilder-album.com/Georgien_Fotos-act-displayimage-album-1-pos-538.html" target="_blank">Georgien Foto Bildergalerie</a>',
    source: [
      {
        name: "24 საათი #20 (569), 2004",
        url: "https://dspace.nplg.gov.ge/bitstream/1234/39945/1/24Saati_2004_N20%28569%29.pdf"
      },
    ]
  },

  { date: "2004-02-03", title: "ტრანსპორტისა და კავშირგაბმულობის სამინისტრო", slug: "2004-02-03",
    description: `სახელმწიფო კანცელარიაში დააკავეს მინისტრი მერაბ ადეიშვილი. 
    მას <strong>ძალაუფლების გადამეტებასა და სახელმწიფო სახსრების მითვისებაში</strong> ედებოდა ბრალი. 
    იგი წინასწარი პატიმრობიდან ორ თვეში, 1.5 მლნ აშშ დოლარის გადახდის შემდეგ გაათავისუფლეს. 
    მის საქმეში ასევე ფიგურირებდა <a class="in_text_source" href="https://dspace.nplg.gov.ge/bitstream/1234/40121/1/24Saati_2004_N64%28613%29.pdf" target="_blank">ავიაციის საკითხიც (გვ. A7).</a> 
    მერაბ ადეიშვილის სახელს უკავშირდება საქართველოს სატრანზიტო პოტენციალის აქტუალიზება ადრეული 90-იანი წლებიდან და დამოუკიდებელი საქართველოს სატრანსპორტო კონცეფციის <a class="in_text_source" href="https://gfsis.org.ge/ge/oral-history/view/917" target="_blank">ჩამოყალიბება და რეალიზება.</a>`, 
    category: "event", video: "https://www.youtube.com/embed/kZcC2wNAruE?si=ikzYvroFGK1Uvd4A", 
    source: [
      {
        name: "Civil Georgia, 2004 (დაკავება)",
        url: "https://civil.ge/ka/archives/131513"
      },
      {
        name: "Civil Georgia, 2004 (გათავისუფლება)",
        url: "https://civil.ge/ka/archives/131967"
      }
    ]
  },

  { date: "2004-02-07", title: "გარევაჭრობა", slug: "2004-02-07",
    description: `გარევაჭრობის საკითხი მოდერნულობის სახელით მოსული ახალი ხელისუფლებისთვის განსაკუთრებით პრობლემატური იყო. 
    წლების განმავლობაში, გარევაჭრობასთან 'ბრძოლის' მთავარ მიზეზად რამდენიმე ფაქტორი სახელდებოდა - ქალაქის დამახინჯებული იერსახე, ანტისანიტარია და 
    ფინანსური არგუმენტები ყოველთვის წინა პლანზე გამოდიოდა. ერთ-ერთი ასეთი საკითხი, რაც გარევაჭრობასთან დაკავშირებით იკვეთებოდა, იყო კონტროლი საჯარო სივრცესა და 
    ქალაქში გადაადგილების შეზღუდვა <a class="in_text_source" href="https://www.emerald.com/ijssp/article-abstract/35/7-8/478/159380/Marketization-and-the-public-private?redirectedFrom=fulltext" target="_blank">(Rekhviashvili 2015).</a>
    <blockquote>თუ ვაჭრები ბაზარში შევლენ, ბაზრის შემოსავლებიც გაიზრდება და ქალაქში მოსიარულეებიც თავისუფლად იმოძრავებენ. 
    წლების განმავლობაში გარემოვაჭრეების მუშაობა აღურიცხავი, არაკონტროლირებადი და არაოფიციალური იყო</blockquote>
    <p>გარევაჭრობის გამომწვევი სტრუქტურული მიზეზები ფართო დისკუსიის მიღმა რჩებოდა, ხოლო თავად მოვაჭრეებს პოლიციასთან ან სახელმწიფო მოხელეებთან
    კორუფციული გარიგება უწევდათ, რათა ვაჭრობის საშუალება მისცემოდათ.
    <br>2004 წლის იანვარში, თბილისის ვიცეპრემიერმა, გიორგი კარბელაშვილმა განაცხადა რომ გარემოვაჭრეები ერთი წლით გათავისუფლდებოდნენ გადასახადებისგან. 
    ამ გადაწყვეტილების მთავარი მიზანი იყო წაეხალისებინა გარემოვაჭრეები, რათა თავიანთი სურვილით გადასულიყვნენ ბაზრებში სავაჭროდ და ნაკლებად გამოჩენილიყვნენ ქუჩებსა და ტროტუარებზე.</p>`, 
    category: "article", image: "https://dspace.nplg.gov.ge/bitstream/1234/185745/1/1-04.jpg", 
    imageCaption: 'ფოტოზე <a href="https://dspace.nplg.gov.ge/handle/1234/185745/" target="_blank">"დეზერტირების" ბაზარი</a>',
    source: {
      name: "24 საათი #31 (580), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/39982/1/24Saati_2004_N31%28580%29.pdf"
    }
  },

  { date: "2004-02-09", title: "პარკინგის მართვა", slug: "2004-02-09",
    description: `პარკინგის მართვა 2004 წელსაც ერთ-ერთი მთავარი გამოწვევა იყო. ქალაქის საკრებულოში "ნაციონალები" და "ლეიბორისტები" ვერ თანხმდებოდნენ ავტოსადგომების განვითარების ფორმაზე. 
    პაატა ჯიბლაძე ითხოვდა პარკინგის მართვის გეგმის ერთი თვის ვადაში შემუშავებას თბილისის მთავრობისა და გამგეობებისგან. 
    ამის საპასუხოდ, კახა ბექაური ავტოსადგომების კერძო კომპანიებზე იჯარით გაცემის წინადადებით გამოდიოდა და <strong>600 ათასი ლარის ნაცვლად, ბიუჯეტის 2 მლნ ლარით შევსების პირობას დებდა.</strong> 
    პრობლემას კიდევ უფრო ამწვავებდა მძღოლებისა და ავტოსადგომების დარაჯების უპასუხისმგებლობაც. <br> როგორც პოლიციის სამმართველოს მოძრაობის განყოფილების უფროსი, ავთანდილ ჯაშიაშვილი, ამბობდა: <blockquote>შესაცვლელია წესების დამრღვევი მძღოლისა და დარაჯის დასჯის მექანიზმი [...] 
    ვერც საჯარიმო სადგომზე გადაიტან ავტომობილს, რადგან მძღოლი ჯარიმას მაინც არ იხდის [...] არადა, ჯარიმის სახით, ბიუჯეტში ცოტა შემოსავალი კი არ შევა, ჯერ მარტო საჯარიმო სადგომიდან მანქანის გაყვანა 25 ლარი ჯდება.</blockquote>`, 
    category: "event", image: "https://dspace.nplg.gov.ge/bitstream/1234/128127/1/Dzeglebi-021.jpg", 
    imageCaption: 'ფოტო: <a href="https://dspace.nplg.gov.ge/handle/1234/128127" target="_blank">ჯემალ კასრაძე</a>',
    source: {
      name: "24 საათი #32 (581), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/39983/1/24Saati_2004_N32%28581%29.pdf"
    }
  },

  { date: "2004-02-14", title: "თბილისური ატრაქციონი", slug: "2004-02-14",
    description: `საგზაო პოლიციის კორუფციული სისტემის გარდაქმნა ვარდების რევოლუციის პირველივე კვირებში დაიწყო. თუმცა, რეფორმების პარალელურად, კორუფციული პრაქტიკებიც 
    იცვლებოდა - სამსახურის დაკარგვის და სამართლებრივი პასუხისგების გაზრდილი რისკი უფრო ძვირად ფასობდა, შესაბამისად, იზრდებოდა პოლიციის მიერ მოთხოვნილი ქრთამის ოდენობაც.
    <br>თვალშისაცემი იყო ქუჩაში გადაადგილების განსახვავებული სოციალური პრაქტიკები და გამოცდილებებიც გენდერის, უბნისა თუ ავტომობილის მარკის მიხედვით - ქალი მძღოლები, 
    ჯარიმის ან ქრთამისგან თავის ასარიდებლად, ცდილობდნენ პოლიციის მოხიბლვას; 'ელიტარულ' უბნებში, შედარებით ძვირადღირებული ავტომობილით გადაადგილება და 
    მოძრაობის წესების დარღვევით საჯარო სივრცეზე კონტროლის დამყარება, საკუთარი სოციალური სტატუსის ხაზგასმასთან ასოცირდებოდა <blockquote>მერსედესი და ძველი მოსკვიჩი 
    ერთნაირად არ არღვევს [...] რასაც ბარნოვზე აკეთებენ, სიტყვაზე, მოსკოვის პროსპექტზე ან წერეთლის გამზირზე არასდროს გააკეთებდნენ [...] თუ ვაკეში ორიგინალურად გინდა 
    გამოიყურებოდე, ვაკურად მოიქეცი</blockquote>
    <p>მთავარ გამზირებზე ე.წ. 'მარშრუტკის' მძღოლები ველურ კონკურენციაში ებმებოდნენ ერთმანეთთან და სახიფათო მანვრებითა და სიჩქარის გადაჭარბებით ცდილობდნენ ახალი 
    მგზავრების აყვანას და ამ ფორმით, საკუთარი შემოსავლების გაზრდას.
    <br>ყველაზე ცუდ მდგომარეობაში მაინც ფეხით მოსიარულეები იყვნენ. მათ ქუჩაზე გადასვლა, საჯარო სივრცის ქვეითთა საჭიროებებზე ნაკლებად მორგებული დიზაინის გამო, სწრაფად 
    მოძრავ ავტომობილებს შორის უწევდათ: <blockquote>შუქნიშნები ხშირად არ მუშაობს და უახლოეს მიწისქვეშა გადასასვლელამდე კი 200-300 მეტრია გასავლელი, რაც დასაზარია [...] 
    ჩაბნელებული, დანაგვიანებული და აყროლებული გადასასვლელები კი სიცოცხლისთვის არანაკლებ საშიშია, ვიდრე მანქანებით გადატვირთული ქუჩა.</blockquote>
    <p>ქალაქის ქუჩებში გადაადგილებისას განსაკუთრებული უპასუხისმგელობით პოლიციის თანამშრომლები გამოირჩეოდნენ, რომელთაც, თავიანთი ჰაბიტუსითა და პოლიციური ტარების 
    მანერით მალევე ამოიცნობდით. როგორც ქეთევან იგნატოვა, "24 საათის" სვეტში წერდა - "რასაც უნდათ, იმას აკეთებენ, ვინ უნდა მოსთხოვოს პასუხი?" (#37, გვ. B6).
    <br>თბილისის ქუჩებში ყოველდღიური გადაადგილება პოსტრევოლუციური საზოგადოების სტრუქტურული ხასიათის ერთგვარი ანარეკლი იყო. ძალაუფლების უთანასწორო ხასიათი, 
    სოციალური სტატუსი და ურბანული სივრცის დიზაინი საჯარო სივრცის განსხვავებულად გამოყენების წინაპირობებს ქმნიდა. დღევანდელი გადმოსახედიდან, ეს გარემოება დიდად არც შეცვლილა.</p>`, 
    category: "article", image: "https://www.georgien.bilder-album.com/albums/neu/tbilisi/normal_tbilisi_0252.jpg", 
    imageCaption: 'ფოტო: <a href="https://www.georgien.bilder-album.com/Georgien_Fotos-act-displayimage-album-1-pos-361.html" target="_blank">Georgien Foto Bildergalerie</a>',
    source: {
      name: "24 საათი #37 (586), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/39982/1/24Saati_2004_N31%28580%29.pdf"
    }
  },

  { date: "2004-02-17", title: "მშენებლობისა და ურბანიზაციის სამინისტრო", slug: "2004-02-17",
    description: `მინისტრ მერაბ ჩხენკელს ბრალი წაუყენეს, თუმცა არ დაუკავებიათ. მას "ლოკომოტივის" სტადიონის მშენებლობისას დაშვებულ კანონდარღვევებს ედავებოდნენ, 
    რადგან <strong>ექსპერტიზაგაუვლელი ობიექტი ჩაიბარა</strong>. <br>გენერალური პროკურორის, ირაკლი ოქრუაშვილის თქმით <blockquote>მერაბ ჩხენკელს არ დააკავებენ. 
    სამართალდამცველებს დღეს სრული საფუძველი ჰქონდათ დაეკავებინათ იგი, თუმცა ამას არ გააკეთებენ</blockquote>
    <br><a class="in_text_source" href="http://www.nplg.gov.ge/bios/en/00002521/" target="_blank">მერაბ ჩხენკელის ბიოგრაფია</a>`, 
    category: "news", image: "https://dspace.nplg.gov.ge/bitstream/1234/230339/1/Chxenkeli_M_Msheneblobis_Ministri%20_Infrastruqtura%20%283%29.jpg", 
    source: {
      name: "24 საათი #40 (589), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/40003/1/24Saati_2004_N40%28589%29.pdf"
    }
  },

  { date: "2004-02-20", title: "სამინისტროების გაერთიანება", slug: "2004-02-20",
    description: `კორუფციული საქმეების გამოაშკარავების შემდეგ, ინფრასტრუქტურისა და განვითარების სამინისტროს საფარქვეშ გაერთიანდა მშენებლობისა და ურბანიზაციის და 
    ტრანსპორტისა და კომუნიკაციების სამინისტროები. ახალ მინისტრად თამარ სულუხია დაინიშნა: <blockquote>მთავარია მენეჯმენტი, მონდომება და ღირებულებები. 
    უკანონო მშენებლობებთან ბრძოლის პოლიტიკა [...] ერთმნიშვნელოვნად კატეგორიული და მკაცრი იქნება [...] სად რა და რამდენი სართული შეიძლება აშენდეს, 
    ტერიტორიულად როგორ შეიძლება იჯდეს სივრცისა თუ გეგმარების თვალსაზრისით.</blockquote>
    <br><a class="in_text_source" href="https://ka.wikipedia.org/wiki/%E1%83%97%E1%83%90%E1%83%9B%E1%83%90%E1%83%A0_%E1%83%A1%E1%83%A3%E1%83%9A%E1%83%A3%E1%83%AE%E1%83%98%E1%83%90" target="_blank">თამარ სულუხიას ბიოგრაფია</a>`, 
    category: "event", image: "https://dspace.nplg.gov.ge/bitstream/1234/155395/1/Sulukhia.jpg", 
    source: {
      name: "24 საათი #42 (591), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/40010/1/24Saati_2004_N42%28591%29.pdf"
    }
  },

  { date: "2004-02-28", title: "თბილისის საგზაო პოლიცია", slug: "2004-02-28",
    description: `გენერალურ პროკურატურაში 2002-2003 წლებში, 15 000-მდე განუბაჟებელი ავტომობილის შემოყვანასთან დაკავშირებულ საქმეზე 
    დაიკითხნენ თბილისის საგზაო პოლიციის ყოფილი უფროსი, დავით კობახიძე და შსს მინისტრის ყოფილი მოადგილე, დავით თოდუა. 
    პროკურატურაში მოწმის სახით დაკითხეს თბილისის საგზაო პოლიციის უფროსი, შალვა ოგბაიძეც - 2003 წლის დეკემბერში 
    80-მდე განუბაჟებელი ავტომობილის შემოყვანასთან დაკავშირებით: 
    <blockquote>აღნიშნული ინფორმაცია მე მოვიპოვე და გენპროკურატურას პირადად გადავეცი.</blockquote>
    <p>რამდენიმე დღის შემდეგ, ოგბაიძემ თანამდებობა დატოვა.
    <br><a class="in_text_source" href="https://tbsakrebulo.gov.ge/index.php?m=591&faction_id=422&member=262&fraction=&name=%E1%83%A8%E1%83%90%E1%83%9A%E1%83%95%E1%83%90%20%E1%83%9D%E1%83%92%E1%83%91%E1%83%90%E1%83%98%E1%83%AB%E1%83%94" target="_blank">შალვა ოგბაიძის ბიოგრაფია</a></p>`, 
    category: "news", image: "https://dspace.nplg.gov.ge/bitstream/1234/112997/1/Jemal_kasraZe-376.jpg", 
    source: [
      {
          name: "24 საათი #49 (598), 2004",
          url: "https://dspace.nplg.gov.ge/bitstream/1234/40028/1/24Saati_2004_N49%28598%29.pdf"
        },
        {
          name: "საქართველოს რესპუბლიკა #48 (4777), 2004",
          url: "https://dspace.nplg.gov.ge/bitstream/1234/13113/1/SakartvelosRespublika_2004_N48.pdf"
        },
        {
          name: "საქართველოს რესპუბლიკა #51 (4780), 2004",
          url: "https://dspace.nplg.gov.ge/bitstream/1234/13122/1/SakartvelosRespublika_2004_N51.pdf"
        }
      ]
  },

  { date: "2004-02-29", title: "საგზაო უსაფრთხოება", slug: "2004-02-29",
    description: `<a class="in_text_source" href="https://matsne.gov.ge/document/view/1273472?publication=0" target="_blank">პრეზიდენტის 17 თებერვლის #62 ბრძანებულებით</a> 
    და 22 თებერვლის <a class="in_text_source" href="https://matsne.gov.ge/ka/document/view/1358751?publication=0" target="_blank">მინისტრის ბრძანების გამოცემით</a>
    "სისტემის სრულყოფის, მისი ეფექტიანობის გაზრდის, რეფორმების პროცესის კოორდინირებისა და მონიტორინგის უზრუნველსაყოფად" შს სამინისტროს სტრუქტურაში 
    იქმნებოდა რეფორმების სააგენტო.
    <br>შს მინისტრი გიორგი ბარამიძის მიერ სამინისტროში დაწყებული რეფორმების ერთ-ერთ პრიორიტეტულ საკითხად, საგზაო უსაფრთხოება სახელდებოდა. 
    როგორც თბილისის საგზაო პოლიციის პრესსცენტრის უფროსის, თამაზ ღვინაძის მიერ გამოქვეყნებულ წერილში ვკითხულობთ ბარამიძის საკანონმდებლო ინიციატივით, უმნიშვნელო 
    დარღვევებისთვის იგეგმებოდა კანონმდებლობის ლიბერალიზაცია, ხოლო სერიოზული დარღვებებისთვის, ადმინისტრაციული პასუხისმგებლობის გამკაცრება
    <blockquote>ამგვარ საშუალებად მიგვაჩნია უსაფრთხოების ღვედებისა და მოტოჩაფხუტების გამოყენება, რომელიც, თუ საზღვარგარეთის ქვეყნების ინფორმაციას დავეყრდნობით, 
    3.7%-ით ამცირებს სიკვდილიანობას.</blockquote>
    <p>წერილში მოცემულია სტატისტიკური ინფორმაციაც, რომლის მიხედვით, 2003 წელს, 2113 სატრანსპორტო შეჯახებიდან, 572 ადამიანი დაიღუპა და 2585 დაშავდა.
    ეს მონაცემები, 2002 წელთან შედარებით, მნიშვნელოვან ზრდაზე მიუთითებდა - 102 შეჯახებით, 57 დაღუპულით და 76 დაშავებულით მეტი.
    შეჯახების თითქმის ნახევარი ქვეითებზე მოდიოდა - 943, რომელთაგან, 231 ადამიანი დაიღუპა, ხოლო 820 დაშავდა.
    <br>საინტერესოა, რომ წერილში, პოლიციის ვიცე-პოლკოვნიკი, სტრუქტურულ პრობლემებზეც ღიად საუბრობს და ამბობს, რომ გაუმართავ ინფრასტრუქტურასთან ერთად, 
    საგზაო პოლიციის შეზღუდული რესურსებით, რთულია ამ გამოწვევასთან გამკლავება.
    მიუხედავად იმისა, რომ უსაფრთხოების ღვედებზე საუბარი ვარდების რევოლუციიდანვე, მალევე დაიწყო საზოგადოებრივი საუბარი, კანონი ძალაში მხოლოდ 2010 წლის 1 იანვრიდან, 
    ვანო მერაბიშვილის შს მინისტრობის დროს შევიდა.</p>`, 
    category: "event", image: "", 
    source: {
      name: "საქართველოს რესპუბლიკა #50 (4779), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/13118/1/SakartvelosRespublika_2004_N50.pdf"
    }
  },

  { date: "2004-03-02", title: "სანიტარული დღეები თბილისში", slug: "2004-03-02",
    description: `სანიტარული დღეები, ქალაქის მასშტაბით, შიდაკვარტალური დასუფთავებისთვის იყო გამოყოფილი. ადეკვატური მუნიციპალური 
    სერვისების არარსებობის პირობებში, გამგეობები მოსახლეობის დახმარებით ცდილობდნენ საყოველთაო დასუფთავების საკითხის მოგვარებას 
    <blockquote>ეს არ არის საჩვენებელი დასუფთავება. ჩვენ სადარბაზოებთან მივედით და იქ დავასუფთავეთ და [...] მოსახლეობამაც აგვიბა მხარი.</blockquote>
    <p>სანიტარულ დასუფთავებას ტროტუარებიდან გარემოვაჭრეების გასაყვან მიზეზადაც იყენებდნენ.</p>`, 
    category: "event", image: "./img/24 saati - march 2 2004.png", 
    source: [
      {
        name: "24 საათი #57 (606)",
        url: "https://dspace.nplg.gov.ge/bitstream/1234/40113/1/24Saati_2004_N57%28606%29.pdf"
      },
      {
        name: "საქართველოს რესპუბლიკა #53 (4781)",
        url: "https://dspace.nplg.gov.ge/bitstream/1234/13124/1/SakartvelosRespublika_2004_N52.pdf"
      }
    ]
  },

  { date: "2004-03-03", title: "საგზაო პოლიციის საგუშაგოები", slug: "2004-03-03",
    description: `შს მინისტრი, გიორგი ბარამიძე ქალაქებთან საგზაო პოლიციის საგუშაგოების (ე.წ. 'ტეკი') გაუქმებას უჭერს მხარს 
    <blockquote>ბლოკ-პოსტები არ არის გამოსვალი დანაშაულის წინააღმდეგ ბრძოლაში. სანამ ქვეყანას არ ეყოლება ისეთი პოლიცია, რომელიც ქრთამს არ აიღებს, 
    [...] ამგვარი პუნქტების მუშაობა არაა მიზანშეწონილი.</blockquote>
    <br><a class="in_text_source" href="https://ka.wikipedia.org/wiki/%E1%83%92%E1%83%98%E1%83%9D%E1%83%A0%E1%83%92%E1%83%98_%E1%83%91%E1%83%90%E1%83%A0%E1%83%90%E1%83%9B%E1%83%98%E1%83%AB%E1%83%94" target="_blank">თამარ სულუხიას ბიოგრაფია</a>`, 
    category: "news", image: "https://iverieli.nplg.gov.ge/bitstream/1234/229617/1/Baramidze_Giorgi%20%281%29.JPG", 
    source: {
      name: "24 საათი #52 (601), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/40107/1/24Saati_2004_N52%28601%29.pdf"
    }
  },

  { date: "2004-03-08", title: "კორუფცია საგზაო პოლიციაში", slug: "2004-03-08",
    description: `საგზაო პოლიციაში არსებული კორუფციული სქემა თანაბრად ეხებოდა ყველას - 'მარშრუტკები' და ავტობუსების მძღოლები, რომლებსაც შესაძლოა იმაზე მეტი 
    მგზავრი გადაჰყავდათ, ვიდრე დაშვებული იყო, ერთ ლარს იხდიდნენ საგზაო პოლიციის საგუშაგოსთან, რადგან "ეს დაუწერელი კანონი იყო". ქრთამს იხდიდნენ კონტრაბანდაში 
    ჩართულებიც <blockquote>ადრე კეთდებოდა კარგი ფული, სიგარეტი თუ მოჰქონდათ, მოვიდოდა პატრონი და მეტყოდა, ჩემი მანქანა მოდის და ნუ დამიკავებო"</blockquote>
    <p>განსაკუთრებით მაღალი საფასურის გადახდა უწევდათ საერთაშორისო გადაზიდვაში ჩართულ სომეხ მძღოლებს - ჯვრის უღელტეხილის გავლაში, მათ საგზაო პოლიცია 100 აშშ $ სთხოვდა. 
    ამ ფონზე, საგზაო პოლიციის უფროსობამ, კორუფციული გზით შემოსავლის ზრდა რიგითი პოლიციელების გვერდის ავლით დაიწყო, რამაც მათი შემოსავალი მნიშვნელოვნად შეამცირა, ხოლო 
    სამუშაო პირობების გაუმჯობესების მოთხოვნა, მათი სამსახურიდან გაშვებით სრულდებოდა
    <blockquote>ბლოკ-პოსტები არ არის გამოსვალი დანაშაულის წინააღმდეგ ბრძოლაში. სანამ ქვეყანას არ ეყოლება ისეთი პოლიცია, რომელიც ქრთამს არ აიღებს, [...] 
    ამგვარი პუნქტების მუშაობა არაა მიზანშეწონილი.</blockquote>`, 
    category: "article", image: "https://dspace.nplg.gov.ge/bitstream/1234/424179/1/Qutaisis_foto-kino_muzeumis_matiane-022.jpg", 
    imageCaption: 'ფოტო: <a href="https://dspace.nplg.gov.ge/handle/1234/424179" target="_blank">ქუთაისის ფოტო-კინო მატიანის მუზეუმი</a>',
    source: {
      name: "24 საათი #52 (601), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/40107/1/24Saati_2004_N52%28601%29.pdf"
    }
  },

  { date: "2004-03-21", title: "მერიის ტრანსპორტის კომისია", slug: "2004-03-21",
    description: `სამარშრუტო ხაზების სალიცენზიო პერიოდი 2004 წლის 1 იანვარს დასრულდა. 
    მუნიციპალიტეტის გადმოსახედიდან, ქაოტური ურბანული ტრანსპორტის მართვა კერძო ოპერატორებისთვის სატენდერო პირობების შემუშავებაზე გადიოდა. 
    ახალ სატენდერო პირობებზე ჯერ კიდევ, საკრებულოში მიხეილ სააკაშვილის მიერ შექმნილი ჯგუფის მუშაობა პროდუქტიული ვერ აღმოჩნდა. 
    ბუნდოვანი და წინააღმდეგობრივი საკანონმდებლო ბაზის პირობებში, სუსტი საჯარო სამსახურისა და ძლიერი ბიზნეს ინტერესების თანაკვეთის შედეგად, 
    სექტორის მართვის ფუნქციას მუნიციპალიტეტი სრულყოფილად ვერ ართმევდა თავს. მიუხედავად ამისა, ტრანსპორტის სამსახურის უფროსის, 
    ოთარ ჭიპაშვილის თქმით, მძღოლების უმრავლესობა, სამარშრუტო ხაზების მუნიციპალურ საკუთრებაში გადმოსვლას მხარს უჭერდა. 
    სუსტი თვითთმმართველობისა და პოსტრევოლუციური ხელისუფლების ნეოლიბერალური ხასიათის კვალდაკვალ, სამარშრუტო ხაზების მუნიციპალიზებაზე საუბარი, საინტერესოდ ჟღერდა.
    <br>მისივე თქმით, მუნიციპალიტეტი არ გეგმავდა ქალაქში მოქმედი საზოგადოებრივი ტრანსპორტის გაძვირებას და მგზავრებს მოუწოდებდა არ დამორჩილებოდნენ
    'მარშრუტკების' მძღოლების მიერ თვითნებურად გაზრდილ ტარიფს. 2004 წლის გაზაფხულზე თბილისში შემდეგი სატარიფო სისტემა მოქმედებდა:
    <br>მეტრო - 20 თეთრი; 
    <br>ავტობუსი - 20-30 თეთრი (მარშრუტის მიხედვით);
    <br>ტროლეიბუსი და ტრამვაი - 10 თეთრი;
    <br>'მარშრუტკები' - 20-50 თეთრი (მარშრუტის მიხედვით)
    `, 
    category: "news", image: "https://dspace.nplg.gov.ge/bitstream/1234/170051/1/Tbilisi-%20%2847%29.jpg", 
    imageCaption: 'ფოტო: <a href="https://dspace.nplg.gov.ge/handle/1234/170051" target="_blank">ელეფთერ ლაფაჩი</a>',
    source: [
      {
      name: "24 საათი #69 (618), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/40126/1/24Saati_2004_N69%28618%29.pdf"
      },
      {
      name: "საქართველოს რესპუბლიკა #67 (4796), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/13238/1/SakartvelosRespublika_2004_N67.pdf"
      }
    ]
  },

  { date: "2004-03-22", title: "თბილისის გენგეგმა", slug: "2004-03-22",
    description: `ადგილობრივი თვითმმართველობის სუსტი და არამდგრადი ინსტიტუციური ხასიათი გამოიკვეთა თბილისის გენგეგმისა და ქაოტური და უკანონო განაშენიანების 
    შესახებ მსჯელობისას. საკმარისი ფინანსური რესურსების უქონლობის გამო, ქალაქის საკრებულოს, ძველი, 1972 წლის გენგეგმის მოქმედების 
    ვადის გასაგრძელებლად, საქართველოს პრეზიდენტის თანხმობა სჭირდებოდა. ახალი გენგეგმის დაფინანსების საჭიროებაზე საუბრობდა ინფრასტრუქტურისა და განვითარების 
    მინისტრიც <blockquote>თუ ამას ჩვენი სახსრებით ვერ შევძლებთ, დავიწყებთ თანამშრომლობას არასამთავრობო ორგანიზაციებთან</blockquote>`, 
    category: "news", image: "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Tbilisi_Master_Plan_%281970-2000%29.gif/1282px-Tbilisi_Master_Plan_%281970-2000%29.gif", 
    source: {
      name: "24 საათი #69 (618), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/40126/1/24Saati_2004_N69%28618%29.pdf"
    }
  },
  
  { date: "2004-03-28", title: "რიგგარეშე საპარლამენტო არჩევნები", slug: "2004-03-28",
    description: `<blockquote>28 მარტს საქართველოში მხოლოდ ახალი პარლამენტის არჩევნები როდი გაიმართა [...]  საბოლოოდ "შედგა" ნოემბრის ლიბერალური რევოლუცია.</blockquote><p>ვარდების რევოლუციის შემდეგ ჩატარებულ რიგგარეშე საპარლამენტო არჩევნებში <strong>"ნაციონალ-დემოკრატებმა" გაიმარჯვეს - 67.02%;</strong> "მემარჯვენე ოპოზიცია-მრეწველებმა" 7.6% აიღეს და ერთადერთი ოპოზიციური ძალა აღმოჩნდა, რომელმაც შეძლო იმდროინდელი, 7%-იანი ბარიერის გადალახვა.</p>`, 
    category: "", image: "", 
    source: {
      name: "24 საათი #74 (623), 2004",
      url: "https://dspace.nplg.gov.ge/bitstream/1234/40131/1/24Saati_2004_N74%28623%29.pdf"
    }
  },

  { date: "2004-03-31", title: "2020 Parliamentary Elections", slug: "2004-03-31",
    description: "Votes by party in both proportional and majoritarian races.",
    charts: [
      {
        labels: ["ახ.საქართველოსთვის", "ნაც.მოძრაობა", "ლეიბორისტები", "ბურჯანაძე", "ახ.მემარჯვენეები", "აღორძინება"],
        data: [23.4, 22.3, 14.0, 8.2, 7.9, 7.8],
        chart_title: 'ძველი არჩევნები',
        label: "პროპორციული ხმები (%)",
        colors: ["#3498db", "#e74c3c"]
      },
      {
        labels: ["ნაც.მოძრაობა-ბურჯანაძე", "მემარჯვენე ოპოზიცია", "აღორძინება", "ლეიბორისტები", "თავისუფლება", "ედპ", "პატიაშვილი-ერთობა"],
        data: [67.02, 7.6, 6.13, 5.79, 4.19, 2.55, 2.37],
        chart_title: 'ახალი არჩევნები',
        label: "მაჟორიტარული მანდატები",
        colors: ["#3498db", "#9b59b6", "#2ecc71"]
      }
    ]
  },

  { date: "2004-04-19", title: "ახალი მერი და პრემიერი", slug: "2004-04-19",
    description: `ცესკოს ყოფილი ხელმძღვანელი, ზურაბ ჭიაბერაშვილი, საპარლამენტო არჩევნების ჩატარების შემდეგ, თბილისის მერად დანიშნა პრეზიდენტმა მიხეილ სააკაშვილმა. მასთან ერთად, თბილისის პრემიერად, ბიძინა ბრეგაძე დაინიშნა. სააკაშვილმა ორივეს <strong>ექვსთვიანი გამოსაცდელი ვადა მისცა</strong> სტრუქტურული რეფორმების ჩასატარებლად. <blockquote>ყველაზე მეტად თვალშისაცემი არის გზების და ტრანსპორტის პრობლემა, უკანონო მშენებლობები - ქალაქმა დაკარგა იერსახე</blockquote><p>ზურაბ ჭიაბერაშვილმა ვანო ზოდელავა ჩაანაცვლა. თბილისის პრემიერის მოვალეობას კი თეიმურაზ ქურხული ასრულებდა.</p>`, 
    category: "", image: "https://dspace.nplg.gov.ge/bitstream/1234/183376/1/chiaberashvili%20zurab.jpg", 
    source: [
        {
          name: "24 საათი #92 (641)",
          url: "https://dspace.nplg.gov.ge/bitstream/1234/40149/1/24Saati_2004_N92%28641%29.pdf"
        },
        {
          name: "საქართველოს რესპუბლიკა #89 (4818)",
          url: "https://dspace.nplg.gov.ge/bitstream/1234/13281/1/SakartvelosRespublika_2004_N89.pdf"
        },
        {
          name: "რადიო თავისუფლება, 19 აპრილი 2004",
          url: "https://www.radiotavisupleba.ge/a/1534822.html"
        }, 
        {
          name: "რადიო თავისუფლება, 20 აპრილი 2004",
          url: "https://www.radiotavisupleba.ge/a/1534842.html"
        }
      ]
  },

  { date: "2004-05-07", title: "თბილისის ახალი მთავრობა", slug: "2004-05-07",
    description: `საკრებულომ ქალაქის ახალი მთავრობა დაამტკიცა. თბილისის პრემიერს, ბიძინა ბრეგაძეს ორი მოადგილე ეყოლება - თემურ ქურხული და გიორგი არევაძე. კულტურისა და სპორტის სამსახურს ისევ დავით ოქიტაშვილი უხელმძღვანელებს. ეკონომიკური პოლიტიკის მიმართულებით, მთავარ საზრუნავად <strong>თბილისში საინვესტიციო გარემოს შექმნა მიიჩნევა.</strong> ტრანსპორტის საქალაქო სამსახურის უფროსი ზურაბ ჩიკვილაძის კი აცხადებდა, რომ <blockquote>პირველ რიგში, ქუჩების განტვირთვა მოხდება. ექვს თვეში ქალაქმა უნდა დაინახოს, რომ მდგომარეობის გამოსწორებისკენ მივდივართ. ჰოლანდიიდან ლამაზი და კომფორტული ავტობუსები შემოდის. ალბათ, ბევრი ადამიანი დაკარგავს სამსახურს, მაგრამ სამარშრუტო ტაქსები უნდა გავანახევროთ.</blockquote>`, 
    category: "", image: "https://dspace.nplg.gov.ge/bitstream/1234/177102/1/Image00015.jpg", 
    source: [
        {
          name: "24 საათი #108 (657)",
          url: "https://dspace.nplg.gov.ge/bitstream/1234/40166/1/24Saati_2004_N108%28657%29.pdf"
        },
        {
          name: "საქართველოს რესპუბლიკა #105 (4834)",
          url: "https://dspace.nplg.gov.ge/bitstream/1234/13475/1/SakartvelosRespublika_2004_N105.pdf"
        }
      ]
  },

  { date: "2004-05-17", title: "20-თეთრიანი ავტობუსები ევროპიდან", slug: "2004-05-17",
    description: ` და სპორტის სამსახურს ისევ დავით ოქიტაშვილი უხელმძღვანელებს. ეკონომიკური პოლიტიკის მიმართულებით, მთავარ საზრუნავად <strong>თბილისში საინვესტიციო გარემოს შექმნა მიიჩნევა.</strong> ტრანსპორტის საქალაქო სამსახურის უფროსი ზურაბ ჩიკვილაძის კი აცხადებდა, რომ <blockquote>პირველ რიგში, ქუჩების განტვირთვა მოხდება. ექვს თვეში ქალაქმა უნდა დაინახოს, რომ მდგომარეობის გამოსწორებისკენ მივდივართ. ჰოლანდიიდან ლამაზი და კომფორტული ავტობუსები შემოდის. ალბათ, ბევრი ადამიანი დაკარგავს სამსახურს, მაგრამ სამარშრუტო ტაქსები უნდა გავანახევროთ.</blockquote>`, 
    category: "", image: "https://dspace.nplg.gov.ge/bitstream/1234/177102/1/Image00015.jpg", 
    source: [
        {
          name: "24 საათი #108 (657)",
          url: "https://dspace.nplg.gov.ge/bitstream/1234/40166/1/24Saati_2004_N108%28657%29.pdf"
        },
        {
          name: "საქართველოს რესპუბლიკა #105 (4834)",
          url: "https://dspace.nplg.gov.ge/bitstream/1234/13475/1/SakartvelosRespublika_2004_N105.pdf"
        }
      ]
  },
]
// export event arrays
if (typeof module !== 'undefined' && module.exports) {
  module.exports = events;
}
